cases/old/on-fsi-2/fluid/constant/g
FoamFile
{
    version     2.0;
    format      ascii;
    class       uniformDimensionedVectorField;
    location    "constant";
    object      g;
}

dimensions      [ 0 1 -2 0 0 0 0 ];
value           ( 0 0 0 );
